Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_551_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Dieđihandilálašvuohta Sajosa gudnin almmustahtton poastamearkkas
smn: Tieđettemtilálâšvuotâ almostittum postâmeerhâst , mii tuálloo Sajos kunnen

source: Bures boahtin ávvudit sámekulturguovddáš Sajosa iežas poastamearkaárkka olggosaddima !
smn: Tiervâpuáttim avudiđ säämi kulttuurkuávdáš Sajos jieijâs postâmerkkâaarkâ almostittem !

source: Dieđihandilálašvuohta Sajosa parlameantasáles álgá vuossárgga 23.01. dmu 12 .
smn: Tieđettemtilálâšvuotâ Sajos parlamentsalist álgá vuossaargâ 23.01. tme 12 .

source: Dilálašvuođas ovdanbukto njeallje poastamearkka sisttisdoalli Sámekultuvra - smávvaárka ja muitaluvvo poastamearkaárkka duogážiin .
smn: Tilálâšvuođâst oovdânpuáhtoo nelji postâmeerhâ sistetuállee Sämikulttuur - uccâarkkâ já muštâluvvoo postâmerkkâaarkâ tuávváin .

source: Dilálašvuođas lea maiddái vejolašvuohta oastit ođđa poastamearkkaid ja vuosttasbeaivve konfeluhtaid , mat leat oažžumis rájálaš mearri .
smn: Tilálâšvuođâst lii meid máhđulâšvuotâ uástiđ uđđâ postâmeerehâid já vuosâpeeivi kooverttijd , moh láá finniimist rájálâš meeri .

source: Itella Posti almmustahttá Sámekultuvra- poastamearkaárkka seammá beaivve Helssegis , gos lágiduvvon dilálašvuođas lea mielde maiddái árkka govaid plánen sámedáiddár Merja Aletta Ranttila .
smn: Itella Posti almostit já uárnee Sämikulttuur - postâmerkkâaarkâ siämmáá peeivi Helsigist , mon tilálâšvuođâst lii mieldi meid aarkâ kuuvijd vuávám sämitaaidâr Merja Aletta Ranttila .

source: Anára Sajosis lágiduvvon dilálašvuođas lea mielde Itella Posti Oy oktavuođahoavda Pirjo Kumpula .
smn: Tilálâšvuođâst , mii uárnejuvvoo Aanaar Sajosist , lii mieldi Itella Posti Oy ohtâvuođâhovdâ Pirjo Kumpula .

source: Mielčuovvun Itella Posti Oy dieđáhusat dás .
smn: Mieldi lahtosin Itella Posti Oy tiäđáttâsah täst .

source: Gáfestallan , man oktavuođas girječálli-oahpaheaddji - historihkar Matti Lehtola muittaša Anára poastahistorjjá dáhpáhusaid .
smn: Kähvikuásuttem , mon ohtâvuođâst kirječällee-máttáátteijee-historjáčällee Matti Lehtola muuštâš Aanaar postâhistorjá tábáhtusâid .

source: DILÁLAŠVUOHTA LEA RABAS BUOHKAIDE !
smn: TILÁLÂŠVUOTÂ LII ÁÁVUS PUOHHÁID !
